"Access" = "Acceso";
"Add ESC" = "Añadir ESC";
"Always open folders in a new window" = "Abrir siempre las carpetas en una ventana nueva";
"Always show file extensions" = "Mostrar siempre las extensiones de archivos";
"Appearance" = "Apariencia";
"Application" = "Aplicación";
"Applications" = "Aplicaciones";
"Auto-play movie and audio files in preview" = "Reproducir automáticamente las películas en la vista previa";
"Automatically open in text editor" = "Abrir automáticamente con el editor de textos";
"Back color" = "Color de fondo";
"Background color" = "Color del fondo";
"Begin drag on vertical motion" = "Empezar arrastre al mover verticalmente";
"Blinking cursor" = "Parpadeo del cursor";
"Bold folders" = "Carpetas en negrilla";
"Bottom" = "Abajo";
"Browser" = "Navegar";
"Browser accepts window activating mouse click" = "El navegador acepta el clic del ratón para activar ventana";
"Calculate all sizes" = "Calcular los tamaños";
"Calculate size for folders and packages" = "Calcular tamaño de carpetas y paquetes";
"Cancel" = "Cancelar";
"Check spelling as you type" = "Verificar mientras se escribe";
"Choose..." = "Elija...";
"Close" = "Cerrar";
"Collapse auto expanded folders after drag" = "Colapsar carpetas auto expandidas después de arrastrar";
"Color Options" = "Opciones de Color";
"Columns" = "Columnas";
"Command" = "Comando";
"Command:" = "Cmdo:";
"Commands" = "Comandos";
"Computer" = "Ordenador";
"Confirm before quitting Path Finder" = "Confirmar antes de salir de Path Finder";
"Creation Date" = "Fecha de creación";
"Date Created" = "Creación";
"Date Modified" = "Modificación";
"Default Plain Text Encoding" = "Codificación de Texto sin Formato por defecto";
"Default extension:" = "Extensión por defecto:";
"Delete" = "Borrar";
"Dim invisibles" = "Atenuar Invisibles";
"Directory" = "Directorio";
"Display" = "Pantalla";
"Documents" = "Documentos";
"Double-click when clicking icon" = "Doble-clic cuando se haga un clic sobre el icono";
"Drag and drop to reorder" = "Arrastrar para reordenar";
"Draw background picture" = "Imagen de fondo";
"Edit..." = "Editar...";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Habilitar \"Revelar en Path Finder\" tecla rápida global";
"Enable bug reporter" = "Activar informe de fallos";
"Enable disclosure triangles in column view" = "Activar triángulos en vista como columnas";
"Enable global application menu" = "Activar el menú global de aplicaciones";
"Enable quick disk image mounting" = "Habilitar montaje de disco de imagen rápido";
"Enable spring-loaded folders" = "Activar carpetas con resorte";
"Encoding:" = "Codificación:";
"Enforce character alignment" = "Obligar el alineado de caracteres";
"Enter Key:" = "Tecla de Entrada:";
"Everyone:" = "Todos:";
"Execute" = "Ejecutar";
"Extension" = "Extensión";
"Favorites" = "Favoritos";
"Files" = "Archivos";
"Files and folders" = "Archivos y Carpetas";
"Folders" = "Carpetas";
"Font:" = "Tipo de letra:";
"Get Info Application:" = "Aplicación para obtener información:";
"Get Info:" = "Información:";
"Grid spacing:" = "Espaciado de la retícula:";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Hard disks" = "Discos duros";
"Hide tab when there is only one session" = "Ocultar lengüeta cuando haya solamente una sesión";
"Home" = "Inicio";
"Hotspot color" = "Color del Hotspot";
"Ignore HTML Commands" = "Ignorar Comandos HTML";
"Ignore RTF Commands" = "Ignorar Comandos RTF";
"Italicize aliases" = "Alias Cursiva";
"Keep icons arranged on desktop" = "Mantener los iconos ordenador en el escritorio";
"Key Actions" = "Acciones de teclado";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Launch Path Finder automatically after log in" = "Arrancar Path Finder automáticamente al iniciar sesión";
"Left" = "Izquierda";
"Macintosh style key navigation" = "Estilo Macintosh teclas de navegación";
"Modification Date" = "Fecha de modificación";
"Name" = "Nombre";
"Name:" = "Nombre:";
"Network servers" = "Servidores de red";
"New Documents" = "Documentos Nuevos";
"New Folders" = "Carpetas Nuevas";
"New..." = "Nuevo...";
"Open" = "Abrir";
"Open PDF documents in built-in PDF viewer" = "Abrir documentos PDF en el visor PDF incorporado";
"Open TextEdit documents in built-in text editor" = "Abrir documentos TextEdit en el editor de texto incorporado";
"Open Word documents in built-in text editor" = "Abrir documentos Word en el editor de texto incorporado";
"Open image files in built-in image viewer" = "Abrir archivos de imágenes con el visor incluido\n";
"Open mounted volumes in new window" = "Abrir volúmenes montados en nueva ventana";
"Open new browser on launch" = "Abrir explorador nuevo al comenzar";
"Open with:" = "Abrir con:";
"Opening" = "Al Abrir";
"Option Key" = "Opciones de teclado";
"Owner" = "Propietario";
"Owner:" = "Propietario:";
"Packages" = "Paquetes";
"Parent" = "Principal";
"Path" = "Ruta";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder acepta la integración de su editor de textos favorito así como con su aplicación favorita para obtener información.  Por defecto son TextEdit y el panel de Información del Finder.";
"Path Navigator Color" = "Color del Navegador de Ruta";
"Plain text" = "Texto sin formato";
"Preferences" = "Preferencias";
"Press Space Bar to open immediately" = "Pulse la barra espaciadora para abrirlas inmediatamente";
"Quit the Finder automatically at launch" = "Cerrar el Finder automaticamente al arrancar";
"Read" = "Leer";
"Removable media" = "Unidades extraibles";
"Render html in preview" = "Procesar html en la vista previa";
"Resolve aliases" = "Resolver alias";
"Return Key:" = "Tecla de Retorno:";
"Reveal" = "Revelar";
"Rich text" = "Texto con formato";
"Right" = "Derecha";
"Row separator color" = "Color de los separadores";
"Sessions" = "Sesiones";
"Shadowed" = "Sombreado";
"Show Path Finder desktop" = "Mostrar el escritorio de Path Finder";
"Show columns" = "Mostrar columnas";
"Show columns:" = "Mostrar columnas:";
"Show files and folders on the Desktop" = "Show files on the Desktop";
"Show grid" = "Mostrar cuadrícula";
"Show hotspot" = "Mostrar hotspot";
"Show icon preview" = "Previsualizar icono";
"Show icons" = "Mostrar iconos";
"Show item info" = "Mostrar información";
"Show on desktop:" = "Mostrar en el Escritorio";
"Show preview column" = "Mostrar col. previsualización";
"Show row separators" = "Mostrar separadores";
"Show ruler" = "Mostrar regla";
"Show splash panel at launch" = "Mostrar panel animado al comenzar";
"Show warning before emptying the Trash" = "Mostrar aviso antes de vaciar la Papelera";
"Show zoom effects when opening files" = "Mostrar efectos de zoom al abrir archivos";
"Silence terminal bell" = "Silenciar timbre del terminal";
"Size" = "Tamaño";
"Snap to grid" = "Alinear con retícula";
"Start Rename" = "Iniciar Renombrar";
"Starting Directory:" = "Directorio inicial:";
"Tab Position" = "Posición de lenguetas";
"Text" = "Texto";
"Text Editor:" = "Editor de Textos:";
"Text Font:" = "Tipo:";
"Text color" = "Color de texto";
"Themes" = "Temas";
"Top" = "Arriba";
"Transparent" = "Transparente";
"Use brushed metal appearance" = "Usar apariencia metálica";
"Use hfstar for compress and decompress" = "Utilizar hfstar para comprimir y descomprimir";
"Use relative dates" = "Usar fechas relativas";
"Use small scroll bars" = "Usar barras de deslizamiento pequeñas";
"Version" = "Versión";
"Wrap to Page" = "Envolver a la página";
"Write" = "Escribir";

/* ==== UNLOCALIZED ==== */

"%@ Key" = "%@ Key";
"%d Columns" = "%d Columns";
"10 Columns" = "10 Columns";
"12 Columns" = "12 Columns";
"2 Columns" = "2 Columns";
"3 Columns" = "3 Columns";
"4 Columns" = "4 Columns";
"6 Columns" = "6 Columns";
"8 Columns" = "8 Columns";
"ANSI colors" = "ANSI colors";
"Action Menu" = "Action Menu";
"All windows" = "All windows";
"Alternate row color" = "Alternate row color";
"Antialias text" = "Antialias text";
"Append Finder contextual menu items" = "Append Finder contextual menu items";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Auto-preview Word documents in preview" = "Auto-preview Word documents in preview";
"Behavior for \"Reveal in Path Finder\" command" = "Behavior for \"Reveal in Path Finder\" command";
"Bold color" = "Bold color";
"Check for updates" = "Check for updates";
"Choose Picture..." = "Choose Picture...";
"Close the session when it ends" = "Close the session when it ends";
"Color" = "Color";
"Colors" = "Colors";
"Column View Options" = "Column View Options";
"Column view" = "Column view";
"Command clicking opens:" = "Command clicking opens:";
"Compress files in same directory as original" = "Compress files in same directory as original";
"Compression Format:" = "Compression Format:";
"Contextual Menu" = "Contextual Menu";
"Control color" = "Control color";
"Cover Flow View Options" = "Cover Flow View Options";
"Decompress archives with Path Finder" = "Decompress archives with Path Finder";
"Default Background Color" = "Default Background Color";
"Default compression format" = "Default compression format";
"Default setting for the encoding\nto be used when opening a plain text file" = "Default setting for the encoding\nto be used when opening a plain text file";
"Delete key sends backspace" = "Delete key sends backspace";
"Desktop Background" = "Desktop Background";
"Desktop Options" = "Desktop Options";
"Desktop clicking opens:" = "Desktop clicking opens:";
"Desktop picture" = "Desktop picture";
"Directory:" = "Directory:";
"Disable superfluous visual effects" = "Disable superfluous visual effects";
"Draw background pattern for image previews" = "Draw background pattern for image previews";
"Draw label color on icon" = "Draw label color on icon";
"Draw label color on name" = "Draw label color on name";
"Enable \"Launch Application\" global hot-key:" = "Enable \"Launch Application\" global hot-key:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Enable \"Reveal in Path Finder\" for third party applications";
"Enable \"Show in Path Finder\" for third party applications" = "Enable \"Show in Path Finder\" for third party applications";
"Enable Applications menu" = "Enable Applications menu";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Expand files in same directory as original" = "Expand files in same directory as original";
"Finder" = "Finder";
"Fit to Window" = "Fit to Window";
"General" = "General";
"Grid color" = "Grid color";
"Handle 'afp' URLs using Path Finder" = "Handle 'afp' URLs using Path Finder";
"Handle 'file' URLs using Path Finder" = "Handle 'file' URLs using Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Handle 'ftp' URLs using Path Finder";
"Hide Finder's desktop" = "Hide Finder's desktop";
"Highlight" = "Highlight";
"Horizontal:" = "Horizontal:";
"Icon View Options" = "Icon View Options";
"Icon size:" = "Icon size:";
"Icon view" = "Icon view";
"Ignore invisible files when compressing" = "Ignore invisible files when compressing";
"Ignore resource forks when compressing" = "Ignore resource forks when compressing";
"Ignore software license agreements" = "Ignore software license agreements";
"Image background color" = "Image background color";
"Image checkerboard color" = "Image checkerboard color";
"Info text color" = "Info text color";
"Item Info" = "Item Info";
"Label on Bottom" = "Label on Bottom";
"Label on Right" = "Label on Right";
"Label on bottom" = "Label on bottom";
"Label on right" = "Label on right";
"Layout Left to Right" = "Layout Left to Right";
"Layout Top to Bottom" = "Layout Top to Bottom";
"List View Options" = "List View Options";
"List view" = "List view";
"META" = "META";
"Mount DMGs using Path Finder" = "Mount DMGs using Path Finder";
"Mount disk images after expand" = "Mount disk images after expand";
"New Files" = "New Files";
"New tab" = "New tab";
"New window" = "New window";
"Non-ASCII font" = "Non-ASCII font";
"Normal" = "Normal";
"Normal font" = "Normal font";
"OK" = "OK";
"Opacity" = "Opacity";
"Opacity:" = "Opacity:";
"Open new windows and tabs in column view" = "Open new windows and tabs in column view";
"Open new windows in:" = "Open new windows in:";
"Opens" = "Opens";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Picture" = "Picture";
"Position the Path Navigator below the browser" = "Position the Path Navigator below the browser";
"Preview drawer is opened automatically for new browsers" = "Preview drawer is opened automatically for new browsers";
"Process drawer is opened automatically for new browsers" = "Process drawer is opened automatically for new browsers";
"Renames" = "Renames";
"Requires relaunch" = "Requires relaunch";
"Restore Default" = "Restore Default";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Reveal in existing window" = "Reveal in existing window";
"Reveal in new tab" = "Reveal in new tab";
"Reveal in new window" = "Reveal in new window";
"Save Theme..." = "Save Theme...";
"Save with:" = "Save with:";
"Select entire row in list view" = "Select entire row in list view";
"Selection color" = "Selection color";
"Send anonymous system information" = "Send anonymous system information";
"Set Background..." = "Set Background...";
"Set Colors..." = "Set Colors...";
"Set Path Finder as the default file viewer" = "Set Path Finder as the default file viewer";
"Set..." = "Set...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder.";
"Show column headers" = "Show column headers";
"Show desktop background" = "Show desktop background";
"Show file names" = "Show file names";
"Show horizontal grid" = "Show horizontal grid";
"Show icon previews on network volumes" = "Show icon previews on network volumes";
"Show invisibles" = "Show invisibles";
"Show open button" = "Show open button";
"Show vertical grid" = "Show vertical grid";
"Show volumes on the Desktop" = "Show volumes on the Desktop";
"Small contextual menu font size" = "Small contextual menu font size";
"Smart Sort Order" = "Smart Sort Order";
"Smart sorting" = "Smart sorting";
"Sort ascending" = "Sort ascending";
"Sort by %@" = "Sort by %@";
"Spring-loaded Delay:" = "Spring-loaded Delay:";
"Spring-loaded folders:" = "Spring-loaded folders:";
"Target last column (like Finder)" = "Target last column (like Finder)";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text Edit" = "Text Edit";
"This preference will take effect the next time you launch Path Finder." = "This preference will take effect the next time you launch Path Finder.";
"This window only" = "This window only";
"Transparent Background" = "Transparent Background";
"Treat Non-ASCII characters as double width" = "Treat Non-ASCII characters as double width";
"Treat packages as folders" = "Treat packages as folders";
"Use default background color" = "Use default background color";
"Use default colors" = "Use default colors";
"Use encoding sniffer when opening text files" = "Use encoding sniffer when opening text files";
"Use encoding sniffer when previewing text files" = "Use encoding sniffer when previewing text files";
"Vertical:" = "Vertical:";
"When idle send ASCII code:" = "When idle send ASCII code:";
